{
  "ConversaComIA": {
    "Nome": "💬 Chatbot de Conversa com IA",
    "Descricao": "O Chatbot de Conversa com IA transforma seu atendimento, usando inteligência artificial para criar interações naturais e envolventes com seus clientes. Inclui uma página personalizada (ex.: iaturbo.com.br/bots/[seu-chatbot]) com as cores e o logo da sua empresa, além de um código HTML de fácil integração em sites e aplicativos, oferecendo um canal direto, acessível e sempre disponível.<br>Ideal para empresas que buscam um atendimento mais eficiente e suporte inteligente, acessível 24/7.",
    "NivelPersonalizacaoConversa": {
      "Nome": "Nível de Personalização da Conversa",
      "Descricao": "Ajusta o comportamento e a lógica de respostas do chatbot conforme as necessidades específicas do seu negócio, com níveis de personalização que ampliam as possibilidades de interação.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Respostas diretas e práticas, perfeitas para tirar dúvidas comuns, como horários de funcionamento e informações sobre serviços e produtos de maneira rápida e acessível. Ideal para interações informativas e objetivas.",
        "Custo": 600,
        "Tempo": 5
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Interações mais dinâmicas e personalizadas, adaptando-se ao contexto da conversa e trazendo dados em tempo real, como sugestões de produtos e status de pedidos. Uma ótima escolha para empresas que buscam interações com um toque a mais de personalização.",
        "Custo": 1920,
        "Tempo": 16
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Personalização máxima para interações detalhadas e focadas no usuário, usando dados em tempo real para respostas precisas e complexas, como consultas específicas e suporte técnico avançado. Ideal para quem quer um chatbot que seja praticamente um assistente digital.",
        "Custo": 4800,
        "Tempo": 40
      }
    },
    "SuporteMelhoriaContinua": {
      "Nome": "🛡️ Suporte e Melhoria Contínua",
      "Descricao": "Serviço de suporte e monitoramento contínuo, incluindo melhorias e treinamentos periódicos para que o chatbot esteja sempre atualizado e otimizado.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Suporte por e-mail com resposta em até 24 horas úteis. Indicado para tarefas de baixa prioridade e ajustes eventuais ao longo da semana.",
        "Custo": 240,
        "Tempo": 2
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Suporte via e-mail e WhatsApp, com resposta em até 4 horas no horário comercial. Indicado para tarefas que exigem acompanhamento mais ágil e ajustes frequentes, além de treinamentos periódicos de novas respostas.",
        "Custo": 1440,
        "Tempo": 12
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Suporte 24/7 via e-mail e WhatsApp, com resposta em até 1 hora no horário comercial. Além do acompanhamento em eventos críticos, como lançamentos e campanhas, este nível inclui treinamentos contínuos para aprimorar o chatbot, adaptando respostas e funções conforme as necessidades específicas do negócio.",
        "Custo": 2880,
        "Tempo": 24
      }
    }
  },
  "Conectado": {
    "Nome": "🌐 Chatbot Conectado",
    "Descricao": "<p>Ao optar pelo <strong>Chatbot Conectado da IATurbo</strong>, você terá acesso a:</p><ul><li><strong>Atendimento Centralizado</strong>: Gerencie interações com clientes em múltiplas plataformas, como WhatsApp, Facebook, Instagram e Telegram, a partir de um único painel.</li><li><strong>CRM Integrado</strong>: Organize e acompanhe informações dos clientes, facilitando o gerenciamento de leads e o histórico de conversas, o que aprimora o relacionamento e a eficiência no atendimento.</li><li><strong>Automação de Tarefas</strong>: Automatize processos repetitivos, como respostas a perguntas frequentes e agendamentos, otimizando o tempo da equipe e melhorando a experiência do cliente.</li><li><strong>Análise de Dados</strong>: Acompanhe métricas de desempenho e obtenha insights valiosos para aprimorar estratégias de comunicação e atendimento.</li></ul><p>Ideal para empresas que buscam consolidar suas interações em um único lugar, tornando o atendimento mais eficiente e estratégico.</p>",
    "RedesSociais": {
      "Nome": "Integração com Redes Sociais",
      "Descricao": "Conecte o chatbot às redes sociais mais populares, ampliando seu alcance e oferecendo suporte direto nas plataformas preferidas dos clientes.",
      "WhatsApp": {
        "Nome": "Integração com WhatsApp",
        "Descricao": "Permite que o chatbot interaja diretamente com usuários no WhatsApp, o app de mensagens mais utilizado.",
        "Custo": 960,
        "Tempo": 8
      },
      "Facebook": {
        "Nome": "Integração com Facebook",
        "Descricao": "Inclui o Messenger e respostas automáticas a comentários em posts, ideal para interagir com seguidores e clientes na rede social.",
        "Custo": 960,
        "Tempo": 8
      },
      "Instagram": {
        "Nome": "Integração com Instagram",
        "Descricao": "Permite que o chatbot responda a DMs e comentários em Stories e Reels, promovendo engajamento direto na plataforma.",
        "Custo": 960,
        "Tempo": 8
      },
      "Telegram": {
        "Nome": "Integração com Telegram",
        "Descricao": "Permite que o chatbot interaja em grupos e canais do Telegram, ideal para atender uma base de usuários em expansão.",
        "Custo": 960,
        "Tempo": 8
      }
    },
    "APIPublica": {
      "Nome": "⚙ Conexão com APIs Públicas",
      "Descricao": "Amplia o poder do seu chatbot conectando-o a serviços e informações de fontes externas. Perfeito para deixar o atendimento mais completo, dinâmico e cheio de possibilidades.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Conexões simples que permitem ao chatbot buscar dados de fontes externas e realizar tarefas rápidas, deixando o atendimento mais informado e prático.",
        "Custo": 960,
        "Tempo": 8
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Consultas que envolvem diversas fontes, permitindo que o chatbot consulte e organize informações mais detalhadas e complexas para atender a necessidades específicas.",
        "Custo": 2880,
        "Tempo": 24
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Sincronização avançada, onde o chatbot interage com diferentes sistemas em tempo real, gerenciando dados de ponta a ponta. Ideal para processos de atendimento e suporte que exigem precisão e atualizações em tempo real.",
        "Custo": 4800,
        "Tempo": 40
      }
    },
    "ConexaoPersonalizada": {
      "Nome": "⚙ Conexão Personalizada",
      "Descricao": "Integrações feitas sob medida para o que você precisa! Com APIs personalizadas, o chatbot conecta-se diretamente aos seus sistemas, trazendo total flexibilidade e adequação ao seu negócio, desde processos internos até dados exclusivos."
    },
    "SuporteMelhoriaContinua": {
      "Nome": "🛡️ Suporte e Melhoria Contínua",
      "Descricao": "Serviço completo de suporte e monitoramento, com aprimoramentos contínuos para garantir que seu chatbot esteja sempre otimizado e pronto para responder rapidamente.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Suporte por e-mail com tempo de resposta em até 24 horas úteis, adequado para ajustes de rotina e monitoramento básico. Ideal para tarefas de baixa complexidade que podem ser agendadas ao longo da semana.",
        "Custo": 480,
        "Tempo": 4
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Suporte via e-mail e WhatsApp com resposta em até 4 horas úteis durante o horário comercial, permitindo acompanhamento ágil de solicitações moderadas. Recomendado para quem precisa de uma rotina de suporte mais rápida, com ajustes frequentes e monitoramento ativo.",
        "Custo": 960,
        "Tempo": 8
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Suporte 24/7 via e-mail e WhatsApp, com tempo de resposta de até 1 hora no horário comercial. Inclui monitoramento constante e aprimoramentos contínuos, além de um suporte proativo em eventos e períodos críticos, garantindo que o chatbot esteja sempre atualizado e adaptado às necessidades do negócio.",
        "Custo": 2400,
        "Tempo": 20
      }
    }
  },
  "Multimidia": {
    "Nome": "🎥 Chatbot Multimídia",
    "Descricao": "O Chatbot Multimídia oferece uma experiência acessível e completa, com recursos que replicam habilidades como ouvir, falar, ver e criar, tornando as interações mais inclusivas e próximas das habilidades humanas.",
    "Voz": {
      "Descricao": "Funcionalidades de áudio que permitem ao chatbot ouvir e responder aos usuários de forma acessível e intuitiva.",
      "AudicaoAtiva": {
        "Nome": "Audição Ativa (Voz ➡ Texto)",
        "Descricao": "Com a Audição Ativa, o chatbot “escuta” comandos de voz e os converte em texto, ideal para quem prefere falar em vez de digitar ou tem limitações com o teclado. Um jeito rápido e inclusivo de se comunicar.",
        "Custo": 960,
        "Tempo": 8
      },
      "VozPersonalizada": {
        "Nome": "Voz Personalizada (Texto ➡ Voz)",
        "Descricao": "O chatbot responde com vozes naturais, masculinas e femininas, ajustando o tom para cada interação. E, se preferir, você pode usar a sua própria voz! Ideal para criar uma experiência autêntica e próxima do atendimento humano.",
        "Custo": 1920,
        "Tempo": 16
      }
    },
    "Imagem": {
      "Descricao": "Recursos visuais que possibilitam ao chatbot interpretar imagens e gerar conteúdo visual, criando uma experiência mais interativa e inclusiva.",
      "VisaoInteligente": {
        "Nome": "Visão Inteligente (Fotos, Imagens e Documentos ➡ Texto)",
        "Descricao": "Dá ao chatbot a habilidade de \"enxergar\" e interpretar arquivos enviados, desde documentos de texto (PDF, DOCX, TXT) e planilhas (XLSX, CSV) até apresentações (PPTX) e imagens (JPEG, PNG). Ideal para um atendimento inclusivo, essa função ajuda a identificar produtos, verificar documentos ou simplificar o compartilhamento de informações.",
        "Custo": 1200,
        "Tempo": 10
      },
      "CriadorVisual": {
        "Nome": "Criador Visual (Texto ➡ Fotos e Imagens)",
        "Descricao": "Com o Criador Visual, o chatbot transforma descrições textuais em imagens únicas e personalizadas, perfeitas para gerar conteúdos visuais alinhados ao gosto dos usuários.",
        "Custo": 1800,
        "Tempo": 15
      }
    },
    "SuporteMelhoriaContinua": {
      "Nome": "🛡️ Suporte e Melhoria Contínua",
      "Descricao": "Serviço de suporte e monitoramento contínuo para manter o chatbot Multimídia atualizado, responsivo e pronto para melhorar constantemente sua acessibilidade e capacidades de comunicação.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Suporte via e-mail com resposta em até 24 horas úteis. Ideal para demandas de baixa prioridade, com manutenção e atualizações agendadas semanalmente.",
        "Custo": 480,
        "Tempo": 4
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Suporte via e-mail e WhatsApp com resposta em até 4 horas úteis. Ideal para garantir qualidade em interações frequentes e atualizações ágeis nas funcionalidades multimídia.",
        "Custo": 960,
        "Tempo": 8
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Suporte 24/7 via e-mail e WhatsApp, com resposta em até 1 hora no horário comercial e acompanhamento especial em eventos programados, ideal para operações que exigem resposta imediata e continuidade em acessibilidade e interatividade.",
        "Custo": 1920,
        "Tempo": 16
      }
    }
  }
}