{
  "ConversaComIA": {
    "Nome": "Conversa Com IA",
    "Descricao": "O Chatbot de Conversa com IA transforma o atendimento ao cliente, utilizando inteligência artificial para criar interações naturais e cativantes.<br>Inclui uma página personalizada (ex.: iaturbo.com.br/bots/[seu-chatbot]) com as cores e o logo da sua empresa além um código HTML de fácil integração em sites e aplicativos, oferecendo um canal direto e disponível 24/7.<br>Ideal para empresas que buscam fortalecer o atendimento e oferecer suporte mais inteligente e eficiente.",
    "NivelPersonalizacaoConversa": {
      "Nome": "Nível de Personalização da Conversa",
      "Descricao": "Personaliza a lógica e as respostas do chatbot, ajustando o comportamento de acordo com as necessidades específicas do negócio.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Oferece respostas diretas e simples, ideal para fornecer informações básicas como horários de funcionamento, descrição de serviços e responder perguntas frequentes sobre a empresa e o negócio de forma amigável, rápida e precisa.",
        "Custo": 600,
        "Tempo": 5
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Interações mais dinâmicas, adaptando-se ao contexto da conversa e recebendo dados em tempo real para sugestões personalizadas, como recomendações de produtos ou atualização de status de serviços.",
        "Custo": 1920,
        "Tempo": 16
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Oferece respostas altamente personalizadas e complexas, coletando dados em tempo real para garantir interações detalhadas e adaptadas ao usuário, como consultas específicas e suporte técnico avançado.",
        "Custo": 4800,
        "Tempo": 40
      }
    },
    "SuporteMelhoriaContinua": {
      "Descricao": "Serviço de suporte e monitoramento contínuo, incluindo melhorias e treinamentos periódicos para que o chatbot esteja sempre atualizado e otimizado.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Suporte por e-mail com resposta em até 24 horas úteis. Indicado para tarefas de baixa prioridade e ajustes eventuais ao longo da semana.",
        "Custo": 240,
        "Tempo": 2
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Suporte via e-mail e WhatsApp, com resposta em até 4 horas no horário comercial. Indicado para tarefas que exigem acompanhamento mais ágil e ajustes frequentes, além de treinamentos periódicos de novas respostas.",
        "Custo": 1440,
        "Tempo": 12
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Suporte 24/7 via e-mail e WhatsApp, com resposta em até 1 hora no horário comercial. Além do acompanhamento em eventos críticos, como lançamentos e campanhas, este nível inclui treinamentos contínuos para aprimorar o chatbot, adaptando respostas e funções conforme as necessidades específicas do negócio.",
        "Custo": 2880,
        "Tempo": 24
      }
    }
  },
  "Conectado": {
    "Nome": "Chatbot Conectado",
    "Descricao": "O Chatbot Conectado facilita o atendimento e a gestão de leads em um painel centralizado com CRM integrado. A partir dele, você acessa e responde clientes onde eles estão, como WhatsApp, Facebook, Instagram, Telegram e muito mais. Com flexibilidade para integrar APIs públicas e customizadas, ele oferece uma experiência completa para automação de tarefas com comunicação centralizada.<br>Ideal para negócios que desejam consolidar suas interações em um único lugar, tornando o atendimento mais eficiente e estratégico.",
    "RedesSociais": {
      "Nome": "Integração com Redes Sociais",
      "Descricao": "Conecte o chatbot às redes sociais mais populares, ampliando seu alcance e oferecendo suporte direto nas plataformas preferidas dos clientes.",
      "WhatsApp": {
        "Nome": "Integração com WhatsApp",
        "Descricao": "Permite que o chatbot interaja diretamente com usuários no WhatsApp, o app de mensagens mais utilizado.",
        "Custo": 960,
        "Tempo": 8
      },
      "Facebook": {
        "Nome": "Integração com Facebook",
        "Descricao": "Inclui o Messenger e respostas automáticas a comentários em posts, ideal para interagir com seguidores e clientes na rede social.",
        "Custo": 960,
        "Tempo": 8
      },
      "Instagram": {
        "Nome": "Integração com Instagram",
        "Descricao": "Permite que o chatbot responda a DMs e comentários em Stories e Reels, promovendo engajamento direto na plataforma.",
        "Custo": 960,
        "Tempo": 8
      },
      "Telegram": {
        "Nome": "Integração com Telegram",
        "Descricao": "Permite que o chatbot interaja em grupos e canais do Telegram, ideal para atender uma base de usuários em expansão.",
        "Custo": 960,
        "Tempo": 8
      }
    },
    "APIPublica": {
      "Nome": "Integração com API Pública",
      "Descricao": "Amplie as capacidades do chatbot conectando-o a APIs públicas populares para acessar dados externos e realizar tarefas adicionais.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Integrações simples, que permitem ao chatbot buscar informações ou realizar ações básicas a partir de fontes externas.",
        "Custo": 960,
        "Tempo": 8
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Integrações com múltiplas interações e manipulação de dados, ideal para processos que exigem consulta e combinação de várias fontes.",
        "Custo": 2880,
        "Tempo": 24
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Integrações complexas com sincronização bidirecional e lógica avançada, oferecendo um fluxo contínuo de dados entre sistemas e clientes.",
        "Custo": 4800,
        "Tempo": 40
      }
    },
    "APISobMedida": {
      "Nome": "Integração com API Sob Medida",
      "Descricao": "Desenvolvimento de APIs personalizadas para atender necessidades específicas, proporcionando flexibilidade total nas integrações."
    },
    "SuporteMelhoriaContinua": {
      "Nome": "Suporte e Melhoria Contínua",
      "Descricao": "Serviço completo de suporte e monitoramento, com aprimoramentos contínuos para garantir que seu chatbot esteja sempre otimizado e pronto para responder rapidamente.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Suporte por e-mail com tempo de resposta em até 24 horas úteis, adequado para ajustes de rotina e monitoramento básico. Ideal para tarefas de baixa complexidade que podem ser agendadas ao longo da semana.",
        "Custo": 480,
        "Tempo": 4
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Suporte via e-mail e WhatsApp com resposta em até 4 horas úteis durante o horário comercial, permitindo acompanhamento ágil de solicitações moderadas. Recomendado para quem precisa de uma rotina de suporte mais rápida, com ajustes frequentes e monitoramento ativo.",
        "Custo": 960,
        "Tempo": 8
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Suporte 24/7 via e-mail e WhatsApp, com tempo de resposta de até 1 hora no horário comercial. Inclui monitoramento constante e aprimoramentos contínuos, além de um suporte proativo em eventos e períodos críticos, garantindo que o chatbot esteja sempre atualizado e adaptado às necessidades do negócio.",
        "Custo": 2400,
        "Tempo": 20
      }
    }
  },
  "Multimidia": {
    "Nome": "Chatbot Multimídia",
    "Descricao": "O Chatbot Multimídia oferece uma experiência acessível e completa, com recursos que replicam habilidades como ouvir, falar, ver e criar, tornando as interações mais inclusivas e próximas das habilidades humanas.",
    "Audio": {
      "Descricao": "Funcionalidades de áudio que permitem ao chatbot ouvir e responder aos usuários de forma acessível e intuitiva.",
      "VozParaTexto": {
        "Nome": "Voz para Texto",
        "Descricao": "Permite que o chatbot 'ouça' comandos de voz e os converta em texto, ideal para quem prefere falar ao invés de digitar ou tem limitações para usar o teclado.",
        "Custo": 960,
        "Tempo": 8
      },
      "TextoParaVoz": {
        "Nome": "Texto para Voz",
        "Descricao": "Permite que o chatbot responda usando uma variedade de vozes masculinas e femininas, ajustando o tom para cada interação. E, se preferir, você também pode gravar a sua própria voz, tornando a experiência ainda mais personalizada e autêntica.",
        "Custo": 1920,
        "Tempo": 16
      }
    },
    "Imagem": {
      "Descricao": "Recursos visuais que possibilitam ao chatbot interpretar imagens e gerar conteúdo visual, criando uma experiência mais interativa e inclusiva.",
      "ImagemParaTexto": {
        "Nome": "Imagem para Texto",
        "Descricao": "Capacita o chatbot a 'ver' imagens enviadas pelos usuários e descrevê-las em texto, ideal para assistências visuais como identificação de produtos ou documentos.",
        "Custo": 1200,
        "Tempo": 10
      },
      "TextoParaImagem": {
        "Nome": "Texto para Imagem",
        "Descricao": "Habilidade de 'criar' imagens a partir de descrições textuais, ideal para gerar conteúdo visual customizado com base nas preferências dos usuários.",
        "Custo": 1800,
        "Tempo": 15
      }
    },
    "UploadDeArquivos": {
      "Nome": "Upload de Arquivos",
      "Descricao": "Permite que os usuários enviem documentos e arquivos diretamente para o chatbot, que pode processar e interpretar formatos como PDF, imagens, planilhas e textos. Ideal para compartilhar informações, como documentos de cadastro, comprovantes ou formulários, de maneira rápida e segura, ampliando o suporte multimídia para atender diversas necessidades.",
      "Custo": 1440,
      "Tempo": 12
    },
    "SuporteMelhoriaContinua": {
      "Nome": "Suporte e Melhoria Contínua",
      "Descricao": "Serviço de suporte e monitoramento contínuo para manter o chatbot Multimídia atualizado, responsivo e pronto para melhorar constantemente sua acessibilidade e capacidades de comunicação.",
      "Basico": {
        "Nome": "Básico",
        "Descricao": "Suporte via e-mail com resposta em até 24 horas úteis. Ideal para demandas de baixa prioridade, com manutenção e atualizações agendadas semanalmente.",
        "Custo": 480,
        "Tempo": 4
      },
      "Padrao": {
        "Nome": "Padrão",
        "Descricao": "Suporte via e-mail e WhatsApp com resposta em até 4 horas úteis. Ideal para garantir qualidade em interações frequentes e atualizações ágeis nas funcionalidades multimídia.",
        "Custo": 960,
        "Tempo": 8
      },
      "Avancado": {
        "Nome": "Avançado",
        "Descricao": "Suporte 24/7 via e-mail e WhatsApp, com resposta em até 1 hora no horário comercial e acompanhamento especial em eventos programados, ideal para operações que exigem resposta imediata e continuidade em acessibilidade e interatividade.",
        "Custo": 1920,
        "Tempo": 16
      }
    }
  }
}